Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Campistron_Achille_bpt6k3118700_numb_align_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: LE Theatre repreſente un lieu propre à donner des ſpectacles, & qui peut convenir à la Tragedie & à la Comedie: Ce lieu n’a plus la magnificence qu’il paroiſt avoir eu autrefois, il eſt même preſque détruit & ruiné. On y voit Melpomène, Terpſicoré & Thalie ſans aucune ſuite. Mercure deſcend du Ciel.
fr: LE Théâtre représente un lieu propre à donner des spectacles, et qui peut convenir à la Tragédie et à la Comédie: Ce lieu n’a plus la magnificence qu’il paraît avoir eu autrefois, il est même presque détruit et ruiné. On y voit Melpomène, Terpsicoré et Thalie sans aucune suite. Mercure descend du Ciel.

source: MERCURE, MELPOMENE, TERPSICORE’, THALIE.
fr: MERCURE, MELPOMÈNE, TERPSICORÉ, THALIE.

source: Ce lieu deſert & détruit reprend tout d’un coup ſa premiere magnificence.
fr: Ce lieu désert et détruit reprend tout d’un coup sa première magnificence.

source: Dans ce moment JUPITER paroiſt dans ſon Char.
fr: Dants ce moment JUPITER paraît dans son Char.

source: Le Theatre repreſente fille de Tenede, où Achille s’eſt retiré auprès de ſes Vaiſſeaux depuis ſa querelle avec Agamemnon.
fr: Le Théâtre représente fille de Ténède, où Achille s’est retiré auprès de ses Vaisseaux depuis sa querelle avec Agamemnon.

source: Venus paroiſt en l'air avec l’Amour; elle eſt accompagnée des Graces, & des Plaiſirs: le nüage qui les porte deſcend juſques au bas du Theatre, ils en ſortent tous, & le nüage ſe va perdre dans les Airs.
fr: Venus paraît en l’air avec l’Amour; elle est accompagnée des Grâces, et des Plaisirs: le nuage qui les porte descend jusqu'au bas du Théâtre, ils en sortent tous, et le nuage se va perdre dans les Airs.

source: La Danſe de ce Divertiſſement a eſté faite par Monſieur de Leſtang.
fr: La Danse de ce Divertissement a été faite par Monsieur de Létang.

source: Le Theatre repreſente le Camp des Grecs devant Troye; cette ſuperbe Ville paroît dans l'éloignement.
fr: Le Théâtre représente le Camp des Grecs devant Troye; cette superbe Ville paraît dans l’éloignement.

source: La danſe de ce divertiſſement a eſté faite par Mr Pecourt.
fr: La danse de ce divertissement a été faite par Mr Pécourt.

source: Fin du ſecond Acte.
fr: Fin du second Acte.

source: Le Theatre repreſente le Quartier d’Achile.
fr: Le Théâtre représente le Quartier d’Achille.

source: Junon deſcend ſur ſon Char.
fr: Junon descend sur son Char.

source: Dans le temps qu’elles ſortent des Enfers, tout le Theatre eſt obſcurcy.
fr: Dans le temps qu’elles sortent des Enfers, tout le Théâtre est obscurci.

source: Junon remonte dans ſon Char.
fr: Junon remonte dans son Char.

source: La danſe des Furies a eſté faite par Mr Leſtang
fr: La danse des Furies a été faite par Mr Létang

source: On entend un bruit de Haut-bois & de Flûtes.
fr: On entend un bruit de Hautbois et de Flûtes.

source: TROUPE DE BERGERS ET DE BERGERES.
fr: TROUPE DE BERGERS ET DE BERGÈRES.

source: Fin du troiſiéme Acte.
fr: Fin du troisième Acte.

source: Le Theatre repreſente le magnifique Palais de Priam.
fr: Le Théâtre représente le magnifique Palais de Priam.

source: SCENE TROISIE'ME.
fr: SCENE TROISIÈME.

source: SCENE QUATRIE'ME.
fr: SCENE QUATRIÈME.

source: PRIAM, POLIXENE, ARCAS ſuite de PRIAM & d’ARCAS.
fr: PRIAM, POLIXÈNE, ARCAS suite de PRIAM et d’ARCAS.

source: SCENE CINQUIE’ME.
fr: SCENE CINQUIÈME.

source: Fin du quatriéme Acte.
fr: Fin du quatrième Acte.

source: Le Theatre repreſente l’avenuë & le Temple d’Apollon.
fr: Le Théâtre représente l’avenue et le Temple d’Apollon.

source: La Danſe de ce Divertiſſement a eſté faite par Monſieur Leſtang.
fr: La Danse de ce Divertissement a été faite par Monsieur Létang.

source: BRISEIS, Chœur de Grecs qui ſortent en deſordre du Temple d’Apollon, ARCAS.
fr: BRISÉIS, Chœur de Grecs qui sortent en désordre du Temple d’Apollon, ARCAS.

source: Fin du cinquiéme, & dernier Acte.
fr: Fin du cinquième, et dernier Acte.
